/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Kumoa";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopioi";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Haluatko varmasti kopioida vedettyjen kohteiden sisällön tekstiin?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Varoitus";

